// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的小笼包，你好啊",
        "又是一个有点，",
        "想你的晚上",
        "不知不觉，已经",
        "和你打了一个月的电话了",
        "真希望，",
        "快一点见到你",
        "每次写这些，",
        "想起第一次和你表白，",
        "那种心跳的感觉，至今未减",
        "无论离你多远，我都会",
        "一直想着你",
        "我离不开的只有空气，",
        "还有你",
        "小超滢",
        "私の残りの人生のために",
        "我只要你",
        "                     ————有点想你的阿呆",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-02-14T00:00:00",
    // 双方的名字
    names: ["阿呆", "小笼包"]
}
